[
    {
        "charId": 4,
        "quote": "Sorry Sir, My duties do not include aiding and abetting thievery"
    },
    {
        "charId": 2,
        "quote": "Holy Metronome! What a fate--punched into player-piano rolls!"
    },
    {
        "charId": 1,
        "quote": "All virtues are, old chum. Indeed, that's why they're virtues."
    },
    {
        "charId": 6,
        "quote": "Quick, my finks! Self-defense! The dynamic duo has flipped their wings!"
    },
    {
        "charId": 4,
        "quote": "We Anglo-finks have a long memory."
    },
    {
        "charId": 5,
        "quote": "You appear to be quite breezy for a man about to be tucked away."
    },
    {
        "charId": 3,
        "quote": "Well, sometime I'll give you the name of my tailor!"
    },
    {
        "charId": 2,
        "quote": "Gosh Batman, dig those flavors; Lemon-Lime, Orange, Raspberry, Pineapple..."
    },
    {
        "charId": 7,
        "quote": "Rush hour traffic, plus all the lights were against me. And you wouldn't want me to speed, would you?"
    },
    {
        "charId": 6,
        "quote": "Sometime I'll give you a piece of my mind! Like right now!!"
    },
    {
        "charId": 4,
        "quote": "I regret to say, sir, Batman and Robin are not at present available."
    },
    {
        "charId": 8,
        "quote": "For two people about to become human candles, you ask a lot of questions!"
    },
    {
        "charId": 1,
        "quote": "You're growing up, Robin. Remember, in crime-fighting always keep your sights raised."
    },
    {
        "charId": 3,
        "quote": "We who laugh and run away, live to laugh another day!"
    },
    {
        "charId": 7,
        "quote": "The only tracks you'll be making are straight to the penitentiary!"
    },
    {
        "charId": 1,
        "quote": "Not too fast, Robin. In good bat-climbing, as in good driving, one must never sacrifice safety for speed."
    },
    {
        "charId": 6,
        "quote": "I don't know whether to call him \"daddy\" or just Commissioner"
    },
    {
        "charId": 8,
        "quote": "Royalty? You've never met royalty? And just whom do you think stands before you, my cherub? I am The Prince Of Puzzlers, The Count Of Conundrums, The King Of Crime! I hold court here, no one else!!!"
    },
    {
        "charId": 5,
        "quote": "I'm sure they won't find caviar on the menu at Gotham State Prison."
    }
]